[{"adult":false,"backdrop_path":"/x4FMr3LDjTnlViUXJWayr53FvV5.jpg","genre_ids":[99],"id":1218207,"original_language":"en","original_title":"The Making of Chicken Run: Dawn of the Nugget","overview":"Silence, moteur... chapon ! Découvrez les coulisses de cette brillante suite en stop-motion avec l'équipe du studio Aardman et le réalisateur Sam Fell.","popularity":5.117,"poster_path":"/710ij25JSDJ4sPg4eN5gq99v4sj.jpg","release_date":"2023-12-15","title":"Chicken Run : La menace nuggets – Le making-of","video":false,"vote_average":6.077,"vote_count":13},{"adult":false,"backdrop_path":"/piCrF7kAkTRPAziDUmigIzdJ5ho.jpg","genre_ids":[18,53,80],"id":95516,"original_language":"en","original_title":"Cleanskin","overview":"Ewan est un agent des services secrets chargé de traquer et d'éliminer les terroristes cachés à Londres. Ash, citoyen anglais sans histoires, se laisse embrigader dans l’extrémisme et prend la tête d’une cellule terroriste, extrêmement dangereuse. Commence alors une traque sans merci entre deux adversaires redoutables…","popularity":6.366,"poster_path":"/aC7j9oGAlUtyHjrEuxX1jIIK8Ng.jpg","release_date":"2012-03-08","title":"Menace d'État","video":false,"vote_average":5.7,"vote_count":315},{"adult":false,"backdrop_path":"/hkllv8JmO3UuRNKSiIfks5plhgi.jpg","genre_ids":[16,10751,878],"id":509080,"original_language":"en","original_title":"LEGO Marvel Super Heroes: Guardians of the Galaxy - The Thanos Threat","overview":"La pierre de construction est un artefact qui permet à son porteur de construire n'importe quelle arme. Après que Yondu et les Ravageurs l'aient volé à Ronan l'Accusateur pendant que lui et Nébuleuse le volaient pour Thanos, les Gardiens de la Galaxie rivalisent avec les Ravageurs et Ronan l'Accusateur pour réclamer la Pierre de Construction et la livrer aux Avengers.","popularity":6.36,"poster_path":"/e5h1RlnQzjgEAh4s96k50S8XkKa.jpg","release_date":"2017-12-09","title":"LEGO Marvel Super Heroes – Gardiens de la Galaxie - La menace de Thanos","video":false,"vote_average":6.7,"vote_count":56},{"adult":false,"backdrop_path":"/e8kClV1nNDESWnO5ovRaZsHHO8b.jpg","genre_ids":[18,10749],"id":46702,"original_language":"en","original_title":"Why Do Fools Fall In Love","overview":"Au milieu des années 80, trois femmes se disputent l'héritage et les royalties du chanteur de Doo-Wop Frankie Lymon. Sautant des années 1950 à 1960, le film retrace l'ascension et la chute de Lymon dans une série de flashback, quand lors du procès qui les oppose, chacune raconte son histoire d'amour avec le musicien. Trois femmes différentes ont épousé Frankie Lymon : Zola Taylor chanteuse du groupe R&B The Platters, Elisabeth Waters une petite voleuse de Philadelphie et Emira Eagle une institutrice. Maintenant qu'elles se combattent pour gagner une part de ses millions, elles devront prouver laquelle était sa femme légitime. Basé sur une histoire vraie, de l'amour, de la musique, de l'argent et de la drogue...","popularity":6.711,"poster_path":"/k4d0gxW01g8Y90L5TpxL9My34rP.jpg","release_date":"1998-08-28","title":"Ménage à Quatre","video":false,"vote_average":6.7,"vote_count":41},{"adult":false,"backdrop_path":"/mFjePzH3V23znOOpgY59DwllDQQ.jpg","genre_ids":[18],"id":44159,"original_language":"fa","original_title":"زنان بدون مردان","overview":"Téhéran, 1953. Un putsch militaire, fomenté par la CIA et le shah d’Iran en exil, renverse le Premier ministre Mohammed Mossadegh. Dans ce contexte trouble, quatre femmes cherchent à échapper à leur destin. Munis tente de s’engager politiquement malgré l’interdiction de son frère, religieux orthodoxe qui espère la marier. Faezeh, sa meilleure amie, nourrit pour ce dernier un amour secret. Zarin, une jeune prostituée, s’enfuit de son bordel. Et Fakhri, une femme d’âge mûr et épouse d’un militaire de haut rang, est en butte aux humiliations que lui inflige son mari. Toutes quatre chercheront refuge dans un verger merveilleux, aux portes de la ville.","popularity":3.515,"poster_path":"/cpHvrYN0yceej1nrvVRWraP7Nna.jpg","release_date":"2009-07-01","title":"Women without men","video":false,"vote_average":6.4,"vote_count":44},{"adult":false,"backdrop_path":"/fKhzA76gT3cl56XrQ5oSnFwZxJX.jpg","genre_ids":[28,35],"id":15531,"original_language":"en","original_title":"Get Smart's Bruce and Lloyd Out of Control","overview":"Vous avez aimé Max La Menace ? Et bien, ce n'est pas fini ! Retrouvez nos deux «experts» en gadgets, Bruce et Lloyd. Nos deux génies en Recherche &amp; Développement sont contraints de sortir de leur labo et de leur petite planque bien confortable, afin de retrouver leur super invention une cape d'invisibilité qu'ils ont en quelques sortes perdue. et ce, avant que l'agence KAOS ne mette la main dessus. Bien entendu, cette histoire d'invisibilité complique légèrement les choses et devenir de vrais agents secrets ne s'improvise pas.","popularity":9.537,"poster_path":"/lbc5QDVCxcyKgibzYC5d0cRWL4V.jpg","release_date":"2008-07-01","title":"Max la menace : Bruce et Lloyd se dechaînent","video":true,"vote_average":5.117,"vote_count":120},{"adult":false,"backdrop_path":"/bBVLXyVfyNkgUPohCPVuu69B5Mc.jpg","genre_ids":[18],"id":11159,"original_language":"en","original_title":"Secrets & Lies","overview":"À la mort de sa mère adoptive, Hortense, une jeune femme noire de vingt-sept ans, décide de partir à la recherche de sa véritable mère. Elle apprend avec stupéfaction que sa vraie mère, Cynthia, est blanche et qu'elle a une fille de vingt ans, Roxanne, avec laquelle elle vit. Quant à Cynthia, elle est paniquée quand elle apprend l'arrivée de cette enfant oubliée depuis longtemps.\r Palme d'or au Festival de Cannes en 1996 et Prix d'interprétation féminine.","popularity":11.344,"poster_path":"/3y8BVVMtbMEV67FKCONQsVvzeYk.jpg","release_date":"1996-05-24","title":"Secrets et mensonges","video":false,"vote_average":7.6,"vote_count":641},{"adult":false,"backdrop_path":null,"genre_ids":[99],"id":449691,"original_language":"en","original_title":"Unseen Enemy","overview":"En ce début de XXIe  siècle, certaines maladies infectieuses provoquent encore des ravages considérables, comme Ebola et ses plus de dix mille morts. Enquête sur les causes de ce type d’épidémies et les moyens de les combattre.","popularity":1.659,"poster_path":"/osmlm6xLiEoZYbYlxw0gFKgV6WB.jpg","release_date":"2017-03-22","title":"Épidémies : une menace planétaire","video":false,"vote_average":7.6,"vote_count":9},{"adult":false,"backdrop_path":"/kEllOdZk0cOeo2nbImb9NrYGlaQ.jpg","genre_ids":[28,18],"id":252319,"original_language":"zh","original_title":"天下第一","overview":"Les derniers jours de l’empereur Taizu, empoisonné par son médecin personnel malgré la protection de son entourage... King Hu signe une fable amère sur le pouvoir, stylisée à la manière des spectacles de l’Opéra de Pékin.","popularity":2.035,"poster_path":"/xCDq6aXoE5kwPH12bSd3PP09HfA.jpg","release_date":"1983-10-19","title":"All the King's Men","video":false,"vote_average":7,"vote_count":9},{"adult":false,"backdrop_path":"/FPsLeZ6ozmeMXrA0V4KoBlUGbG.jpg","genre_ids":[35,18],"id":73585,"original_language":"fr","original_title":"Mon père est femme de ménage","overview":"Polo a 16 ans et les complexes d’un ado de son âge. Entre une mère alitée et une sœur qui rêve d'être Miss, le seul qui s’en sorte à ses yeux, c’est son père. Hélas, il est femme de ménage...","popularity":5.039,"poster_path":"/ucgYdtaZsCbUFP1JpOjpuX2yduZ.jpg","release_date":"2011-04-13","title":"Mon père est femme de ménage","video":false,"vote_average":5.4,"vote_count":35},{"adult":false,"backdrop_path":"/uNLSPLDqdOprTfyJJUp806bSv0d.jpg","genre_ids":[99],"id":214083,"original_language":"en","original_title":"The Armstrong Lie","overview":"Quatre ans après sa retraite sportive, Lance Armstrong entreprend un come-back dans le but de remporter un huitième Tour de France. Avec sa caméra, Alex Gibney filme les coulisses de ce retour improbable et dresse un portrait fort de ce Texan, survivant d’un cancer des testicules et promu champion cycliste. Au travers d’interviews exclusives avec l’ancien leader de l’US Postal mais aussi ses anciens coéquipiers et le sulfureux Dr Michele Ferrari, imminence grise du système Armstrong et d’images d’archives, Gibney dévoile la double personnalité du natif de Dallas : entre cycliste exceptionnel régnant sur le monde de la Petite Reine et parrain du plus grand système de dopage du sport moderne, tout en soulevant la question du dopage dans le monde du sport. L’histoire fascinante et inquiétante d’un homme qui voulut être roi et finit paria.","popularity":4.503,"poster_path":"/i90vU3XY68o27nxJexDqT7S4cGN.jpg","release_date":"2013-09-08","title":"Le mensonge Armstrong","video":false,"vote_average":6.928,"vote_count":118},{"adult":false,"backdrop_path":"/A0xW7GgeFQoQmPOn7HcHkBQ5nlb.jpg","genre_ids":[53,28],"id":817451,"original_language":"en","original_title":"Endangered Species","overview":"Une riche famille américaine voyage dans les vastes étendues sauvages africaines du Kenya dans l'espoir de vacances de rêve. Mais lorsque leur véhicule de safari est attaqué par un rhinocéros protégeant son bébé, la famille se retrouve à des kilomètres de la moindre aide et leurs vacances de rêve se transforment en une lutte cauchemardesque pour survivre dans un monde où ils sont au bas de la chaîne alimentaire.","popularity":13.324,"poster_path":"/qmcwVcuzOXOFXDjKwQjrWhjYiKj.jpg","release_date":"2021-05-27","title":"Espèces menacées","video":false,"vote_average":5.8,"vote_count":175},{"adult":false,"backdrop_path":"/jQNuNnrr7fQfXYEPPg7co0DFTp.jpg","genre_ids":[35,10749],"id":298583,"original_language":"en","original_title":"All Roads Lead to Rome","overview":"Maggie est une mère célibataire un peu coincée qui enseigne l'écriture dans une fac de New York. Tentant de sa rapprocher de sa fille adolescente et rebelle, Summer, elle décide de s'embarquer pour un voyage dans un village en Toscane qu'elle fréquentait dans sa jeunesse.","popularity":9.181,"poster_path":"/oy6Ww4vPGbnwZkFs7OnpeyhfULc.jpg","release_date":"2016-01-14","title":"Tous les chemins mènent à Rome","video":false,"vote_average":5,"vote_count":236},{"adult":false,"backdrop_path":"/32c48NEZOJxBvpN4FkaObQTOhjH.jpg","genre_ids":[10752,18,28],"id":438259,"original_language":"en","original_title":"Journey's End","overview":"Mars 1918 : pendant quatre jours, un petit groupe de soldats britanniques envoyés dans les tranchées attend d'être bombardé, anticipant une mort certaine. Le lieutenant Raleigh, âgé de 18 ans, rejoint la compagnie commandée par son ami d'enfance, le capitaine Stanhope, 20 ans, mais ce dernier est devenu un homme sombre, dévoré par l'alcool et l'angoisse...","popularity":8.106,"poster_path":"/5Drx0oDNaV5cdVCd2jNRuncrqTQ.jpg","release_date":"2017-12-14","title":"Men of Honor","video":false,"vote_average":6.3,"vote_count":291},{"adult":false,"backdrop_path":"/z8FzomPxfCb2nv827VWLSI6oYiB.jpg","genre_ids":[18,28,53,878],"id":9693,"original_language":"en","original_title":"Children of Men","overview":"Dans une société futuriste où les êtres humains ne parviennent plus à se reproduire, l’annonce de la mort de la plus jeune personne, âgée de 18 ans, met la population en émoi. Au même moment, une femme tombe enceinte - un fait qui ne s'est pas produit depuis une vingtaine d'années - et devient par la même occasion la personne la plus enviée et la plus recherchée de la Terre. Un homme est chargé de sa protection...","popularity":28.954,"poster_path":"/8MC78SBv9C67RhTYZeB1Lfkpv4a.jpg","release_date":"2006-09-22","title":"Les Fils de l'homme","video":false,"vote_average":7.6,"vote_count":7062},{"adult":false,"backdrop_path":"/s52ogBL2Te3P1YvNFniyXJMaAUO.jpg","genre_ids":[35],"id":62225,"original_language":"cn","original_title":"大丈夫2","overview":"On repart sur les mêmes bases que le premier, mais cette fois plutôt que de surprendre leurs maris en flagrant délit, les quatre femmes décident de leur donner le change et de prendre aussi un peu de bon temps...","popularity":1.471,"poster_path":"/hF5FGT3xmfkOuSxkqWiit9F7qjV.jpg","release_date":"2006-09-08","title":"Men suddenly in black 2","video":false,"vote_average":4.4,"vote_count":5},{"adult":false,"backdrop_path":"/ltouKJGLUwKSHFbgrnPw3qlxIdE.jpg","genre_ids":[10749,35],"id":166879,"original_language":"en","original_title":"One Small Hitch","overview":"Josh et Molly sont amis depuis leur plus tendre enfance. Un jour, alors qu'ils sont invités au mariage d'une connaissance commune, ils décident de se faire passer pour un couple afin de changer les idées au père du jeune homme, gravement malade. Sans crier gare, les deux compères commencent alors à se prendre à leur propre jeu...","popularity":8.116,"poster_path":"/quw2cNXialcL4PIirf38w98d7Si.jpg","release_date":"2013-02-14","title":"Petit mensonge et grand mariage","video":false,"vote_average":6.7,"vote_count":163},{"adult":false,"backdrop_path":"/p9f0gX6OZpegQiOmvcuchaMFaNS.jpg","genre_ids":[10770,9648],"id":330161,"original_language":"en","original_title":"Gourmet Detective","overview":"Consultant culinaire au sens de l'observation aussi aiguisé qu'un détective privé, Henry accepte avec plaisir d'aider un ami restaurateur à enquêter sur le sabotage de son établissement. Lorsque ce dernier est assassiné, Henry fait équipe avec le lieutenant de police Maggie Price pour débusquer le meurtrier parmi tous ceux qui avaient intérêt à voir le chef disparaître","popularity":4.1,"poster_path":"/9eLeSmEcBQOv6hkl5tXx14Q60ed.jpg","release_date":"2015-05-16","title":"Enquêtes gourmandes : Meurtre au menu","video":false,"vote_average":6.8,"vote_count":50},{"adult":false,"backdrop_path":"/3KknlDTWS3ZKHW4X7JfgAY8PuX.jpg","genre_ids":[35,878],"id":9805,"original_language":"de","original_title":"(T)Raumschiff Surprise - Periode 1","overview":"En 2304, alors que la Terre, berceau de l'humanité, est assiégée par le consortium colonial de Mars, le gouvernement terrien décide de faire appel à l'équipage du vaisseau Dreamship, dernier espoir de la galaxie. Le capitaine Kork, le docteur Spoky et l'imperturbable Rock vont alors répondre à l'appel de la princesse. Ils affronteront les plus grandes épreuves afin de sauver le destin de l'humanité.","popularity":8.429,"poster_path":"/uvXvOxh8SzOTlUApp7hoOOLbn5X.jpg","release_date":"2004-07-14","title":"Space Movie - La menace fantoche","video":false,"vote_average":6.212,"vote_count":493},{"adult":false,"backdrop_path":"/3V4kLQg0kSqPLctI5ziYWabAZYF.jpg","genre_ids":[878,28,12],"id":912649,"original_language":"en","original_title":"Venom: The Last Dance","overview":"Eddie et Venom sont en cavale. Chacun est traqué par ses semblables et alors que l'étau se resserre, le duo doit prendre une décision dévastatrice qui annonce la conclusion des aventures d'Eddie et de Venom.","popularity":2696.384,"poster_path":"/6Vx7Ew7qKNJx3Tb3LFpYLG6rPiq.jpg","release_date":"2024-10-22","title":"Venom : The Last Dance","video":false,"vote_average":6.4,"vote_count":921},{"adult":false,"backdrop_path":"/7aY1ji2fVHVTAW9DjkpFvPMyLi9.jpg","genre_ids":[27,53,878,9648],"id":11623,"original_language":"en","original_title":"The Medusa Touch","overview":"Morlar est un être étrange, apparemment immortel. Tous ceux qui lui causent du tort meurent mystérieusement. Il prétend également détenir des pouvoirs paranormaux et devant l'incrédulité des médecins et de la police, décide de le prouver en provoquant une catastrophe aérienne.","popularity":9.724,"poster_path":"/afEUwemVBhZkffR3ztu0VRDHGXq.jpg","release_date":"1978-04-13","title":"La Grande Menace","video":false,"vote_average":6.769,"vote_count":171},{"adult":false,"backdrop_path":"/hVl0qfLZ5loznDgQ0HxCTZqvZhz.jpg","genre_ids":[10751,16,878],"id":70608,"original_language":"en","original_title":"LEGO Star Wars: The Padawan Menace","overview":"Une sortie de routine de l'Académie Jedi se transforme en une aventure complètement folle dans LEGO Star Wars : La Menace Padawan. Maitre Yoda, en guide de luxe, emmène un groupe d'apprentis Jedi turbulents à travers le Sénat lorsqu'il détecte une perturbation dans la Force. En mission pour sauver la République, il découvre que l'un des jeunes, Ian, s'est secrètement glissé à bord de son vaisseau... et le jeune Ian a un certain goût pour l'aventure ! Pendant ce temps, C-3PO et R2-D2 se voient confier la responsabilité du groupe à leur grand désarroi. Devant l'assaut préparé par les horribles Sith, Yoda et les Droïdes vont devoir s'assurer que leurs jeunes apprentis ne soient pas réduits en briques !","popularity":6.961,"poster_path":"/guA48EyZzzys2vaWuLyCph4OuWQ.jpg","release_date":"2011-07-22","title":"LEGO Star Wars : La Menace Padawan","video":false,"vote_average":6.4,"vote_count":140},{"adult":false,"backdrop_path":"/fDk04UinFzU2kKzK7YUuxLENYDY.jpg","genre_ids":[53,10770],"id":616257,"original_language":"en","original_title":"Rule of 3","overview":"Récemment mariée à Dominick qui, malgré ses absences pour le travail, représentait l'homme idéal, Alison Whitford est bouleversée lorsqu'il trouve la mort, renversé par une voiture. En apprenant qu'il s'agit d'un meurtre, Alison découvre plusieurs secrets sur son mari, dont l'existence de deux autres femmes dans sa vie…","popularity":4.241,"poster_path":"/p9pgWwiSKZItnq6Gtg2btfDleQV.jpg","release_date":"2019-12-01","title":"Mon mariage est un mensonge","video":false,"vote_average":5.577,"vote_count":39},{"adult":false,"backdrop_path":"/odEAcgmBfhgIgRteuq9RQTnNuEd.jpg","genre_ids":[35,10749],"id":4939,"original_language":"en","original_title":"Send Me No Flowers","overview":"Hudson est hilarant dans ce rôle d'hypocondriaque qui entend par erreur son docteur parlant de la mort imminente d'un patient.Se croyant être la pauvre victime, Hudson demande l'aide de son voisin et ami, Tony Randall, afin de trouver un nouveau mari pour sa femme qui sera bientôt veuve. Randall, malheureusement, n'est pas d'une grande aide car il se noie dans l'alcool pour oublier son échec financier. Alarmée par le comportement de plus en plus étrange de son mari, Doris Day devient encore plus frustrée, quand un vieil amant réapparaît dans sa vie et que son mari la pousse dans ses bras...","popularity":6.347,"poster_path":"/8Rmi5Cg8SLGZUM0CXR3UlrXzq8g.jpg","release_date":"1964-10-14","title":"Ne m'envoyez pas de fleurs","video":false,"vote_average":6.7,"vote_count":122},{"adult":false,"backdrop_path":"/zXVledoXBJnYyrwdSLvnYmhgJXy.jpg","genre_ids":[99,10770],"id":691677,"original_language":"en","original_title":"X-Men: First Class 35mm Special","overview":"TV special about the making of \"X-Men: First Class\".","popularity":5.252,"poster_path":"/gionQv04AWnRaDMNvBF24uJMSTf.jpg","release_date":"2012-06-05","title":"X-Men : Le commencement - 35mm Special","video":false,"vote_average":6.8,"vote_count":28},{"adult":false,"backdrop_path":"/ot1qNzXY5DAcTGbDdIWUS4Lahpo.jpg","genre_ids":[16,35,9648],"id":311054,"original_language":"ja","original_title":"花とアリス殺人事件","overview":"Alice intègre un nouveau collège où circule une étrange rumeur concernant un meurtre commis un an plus tôt. La victime est un mystérieux « Judas ». Une de ses camarades de classe et voisine, Hana, vit recluse chez elle. De nombreux commérages courent à son sujet, notamment le fait qu’elle connaîtrait des détails à propos de l’affaire « Judas ». Un jour, Alice pénètre secrètement dans la maison de Hana mais celle-ci l’y attend déjà. Pourquoi Hana vit-elle isolée du monde ? Qui est Judas ? Alice décide de mener l’enquête et se lance dans une aventure qui lui fera découvrir une amitié sincère.","popularity":6.727,"poster_path":"/9TnfZ6A6UaZ925ssyK1Ipc1THmF.jpg","release_date":"2015-02-20","title":"Hana et Alice mènent l'enquête","video":false,"vote_average":7.3,"vote_count":148},{"adult":false,"backdrop_path":"/yLlxvMhiYLCPzyu28lVce2nDiD3.jpg","genre_ids":[18],"id":68443,"original_language":"en","original_title":"The Glass Menagerie","overview":"Dans la mémoire de Tom se rejoue un passé familial qui le hante, entre une mère obsédée par sa jeunesse perdue et une sœur maladivement fragile.","popularity":2.365,"poster_path":"/wB7pVH12ejztoDVCXYY6fg4hN6s.jpg","release_date":"1950-09-28","title":"La Ménagerie de verre","video":false,"vote_average":5.6,"vote_count":17},{"adult":false,"backdrop_path":"/o1l6OCqA3pYDZHIc5L1s7CEzCMv.jpg","genre_ids":[28,35,878],"id":608,"original_language":"en","original_title":"Men in Black II","overview":"En quatre années passées à protéger la Terre de toutes sortes d’invasions extraterrestres, l’agent J, qui travaille secrètement au quartier général des Men in Black, n’a toujours pas trouvé de partenaire avec qui faire équipe. À la suite d’un crime étrange impliquant des extraterrestres, l’agence découvre l’existence d’un redoutable complot menaçant notre planète. Serleena, une maléfique séductrice qui a pris l’apparence d’un top‐model en lingerie fine, est prête à tout pour accomplir son sinistre dessein. J a absolument besoin des services de K, son ancien partenaire qui n’a plus aucun souvenir des MIB et travaille dorénavant à la Poste. J va devoir par tous les moyens le faire sortir de sa retraite.","popularity":30.429,"poster_path":"/uuCitEX1b1OdWqu8upqoSuIwmoz.jpg","release_date":"2002-07-03","title":"Men in Black II","video":false,"vote_average":6.371,"vote_count":9862},{"adult":false,"backdrop_path":"/d9Dwuoqc0ZjCnRcCtbaw48PNhZV.jpg","genre_ids":[35,18],"id":29151,"original_language":"en","original_title":"Brief Interviews with Hideous Men","overview":"Pour sa thèse de fin d’études, Sara Quinn interviewe des hommes sur leurs sentiments à l’égard des femmes dans notre société post féministe. Ces confidences de l’âme masculine, tantôt sensibles, tantôt drôles ou bien franchement odieuses vont l’aider à comprendre ses propres désillusions avec les hommes.","popularity":3.336,"poster_path":"/zCPz6WJLs4WAHcLnwbHfkiO578O.jpg","release_date":"2009-09-25","title":"Brief Interviews with Hideous Men","video":false,"vote_average":5.1,"vote_count":67},{"adult":false,"backdrop_path":"/v7qoHWU4xVarXolaWevoRNCOK7l.jpg","genre_ids":[28,53,80,35],"id":84140,"original_language":"en","original_title":"Dangerous Men","overview":"Dans un monde ravagé par la délinquance où chaque homme est un violeur en puissance, une femme sans nom et son fiancé se promènent tranquillement sur une plage californienne. Confronté à deux bikers avides d’en découdre, l’homme perd la vie. Sa promise entame une vengeance décousue envers la gente masculine, son beau-frère policier… enquête ? Dur à dire. Toujours est-il que les cadavres et les slips blancs s’accumulent.","popularity":2.095,"poster_path":"/xmje04fMu8N5SZmzHRdqcgDlEi9.jpg","release_date":"2005-09-23","title":"Dangerous Men","video":false,"vote_average":4,"vote_count":20},{"adult":false,"backdrop_path":"/lVtBEZ1GSf9pTd0wFf0eE5Jgojc.jpg","genre_ids":[10749,35],"id":11363,"original_language":"en","original_title":"She's the One","overview":"Mickey pense qu'il est heureux en célibataire, jusqu'à sa rencontre avec la belle Hope. Son frère cadet Francis pense aussi être heureux de son mariage avec Renée, jusqu'à son aventure avec l'explosive Heather. Mais cette dernière est l'ancienne fiancée de Mickey, qui prend très mal la chose. La guerre fraternelle est declarée...","popularity":10.036,"poster_path":"/su7RGqjbUINGa2G7rlB09gdEG3w.jpg","release_date":"1996-08-26","title":"Petits mensonges entre frères","video":false,"vote_average":5.5,"vote_count":247},{"adult":false,"backdrop_path":"/ekGhT2KzZiO4IOW4QiaQd9qdwti.jpg","genre_ids":[99,10402],"id":1034831,"original_language":"en","original_title":"Idina Menzel: Which Way to the Stage?","overview":"Une vie sur scène revient sur les mois précédant le spectacle d'Idina Menzel, lauréate d'un Tony Award® et d'un GRAMMY®, au Madison Square Garden (qui a affiché complet en seulement quelques minutes), ainsi que sur des images d'archives retraçant l'enfance d'Idina, ses défis en tant que mère active et son impressionnante carrière.","popularity":3.173,"poster_path":"/hsDX5pfTjnZow77fuByKV9U3tYi.jpg","release_date":"2022-12-09","title":"Idina Menzel : une vie sur scène","video":false,"vote_average":6.7,"vote_count":6},{"adult":false,"backdrop_path":"/ulhFLDyHUvCsJpJHf1CvqMayv8b.jpg","genre_ids":[27,18,9648],"id":942012,"original_language":"id","original_title":"Menjelang Magrib","overview":"A reporter and his cameraman investigate Nina, a young woman who is in pasung because she has a mental disorder that turns out to be something mystical.","popularity":9.083,"poster_path":"/yL9KFlKIFL8PefqSO3jATeoz7Zd.jpg","release_date":"2022-03-31","title":"Before Night Falls","video":false,"vote_average":5.2,"vote_count":5},{"adult":false,"backdrop_path":"/laNHiehbOHYM3y9FVFfqmLuX8X5.jpg","genre_ids":[18],"id":11978,"original_language":"en","original_title":"Men of Honor","overview":"Aux États-Unis, à l'aube des années 50. Carl Brashear, un jeune matelot noir originaire du Kentucky, nourrit une ambition peu commune dans une Amérique encore largement ségrégationniste. Il souhaite en effet intégrer le prestigieux corps d'élite des plongeurs de la Navy, dans lequel aucun homme de couleur n'est encore entré. Au début extrêmement sceptique, pour ne pas dire blessant, le major-instructeur Billy Sunday finit par croire en ce jeune homme à la volonté inébranlable et aux capacités très supérieures à la moyenne. C'est ce vétéran qui aide bientôt Carl à combattre le racisme de la Navy et à devenir une véritable légende de l'armée américaine…","popularity":21.909,"poster_path":"/ZwwPprEBNPvpTW0lvx2naejB4e.jpg","release_date":"2000-09-13","title":"Les chemins de la dignité","video":false,"vote_average":7.481,"vote_count":2266},{"adult":false,"backdrop_path":"/uU2PW41xQ2Ic3CFzVZfv96samm6.jpg","genre_ids":[10770,35,18],"id":1293279,"original_language":"en","original_title":"Three Wiser Men and a Boy","overview":"Five years after the events of the first film, Christmas is once again just around the corner. In a crazy turn of events, possibly brought on accidently by the brothers themselves, the director of Luke’s son Thomas’ school holiday musical steps down. Luke, desperate to make his son’s stage dreams come true, enlists the help of his brothers Taylor and Stephan. The trio also find themselves meeting their mother's new boyfriend and the brothers grapple with their own feelings about this relationship. In true Brenner brother fashion, they are all in for a Christmas they will never forget.","popularity":29.332,"poster_path":"/dis4s7NxEFigKawVNgQvkd48c1x.jpg","release_date":"2024-11-23","title":"Three Wiser Men and a Boy","video":false,"vote_average":8.3,"vote_count":3},{"adult":false,"backdrop_path":"/iIlkWN6J2Hhq5N3SqaBQJQNRvhZ.jpg","genre_ids":[53],"id":394645,"original_language":"nl","original_title":"De Premier","overview":"Alors qu’il doit participer à un important sommet international, le Premier Ministre belge est kidnappé avec sa famille. S’il veut sauver sa femme et ses enfants, il devra assassiner la Présidente des Etats-Unis. Suivi, filmé, écouté en permanence, il ne peut échapper à la vigilance de ses ravisseurs. La situation semble désespérée. Jusqu’où ira-t-il pour sauver sa famille ?","popularity":5.339,"poster_path":"/dOLWpnRC0asF9lgJQ1bSzCRjeRu.jpg","release_date":"2016-03-02","title":"Menace sur la Maison Blanche","video":false,"vote_average":5.8,"vote_count":81},{"adult":false,"backdrop_path":"/48GZAYPY2WLT56sYOuDxXS4NP0o.jpg","genre_ids":[28],"id":19167,"original_language":"en","original_title":"Second in Command","overview":"Sam Keanan est un officier rattaché à l'ambassade américaine d'un petit pays de l'Europe de l’Est. Lors d'une tentative de coup d'État, le président se réfugie dans l'ambassade mais l'ambassadeur américain est tué au cours de ces évènements. Sam Keanan prend donc le contrôle des opérations et entend bien rétablir l'ordre et la paix.","popularity":8.528,"poster_path":"/k4oRy7mQ8pJ8xUYSYPjlmNOZGe4.jpg","release_date":"2006-05-02","title":"Ultime Menace","video":false,"vote_average":5.5,"vote_count":164},{"adult":false,"backdrop_path":"/fxtcvOO4mczGHsbLn8AGNJSuUI3.jpg","genre_ids":[28,16,14,878],"id":18224,"original_language":"en","original_title":"Bionicle 3: Web of Shadows","overview":"Lorsque les 6 Toa Metru reviennent sur l'Ile de Metru Nui, ils découvrent une ville dévastée et recouverte d'étranges toiles d'araignée d'origine inconnue. Les Visorak, créatures féroces ressemblant à des araignées et lançant des hélico-disques infectés de venin, sont à l'origine de ces toiles. Surpris par une attaque des Visorak, les Toa Metru sont touchés par leurs hélico-disques venimeux. Atteints par le poison qu'ils contiennent, ils se transforment en Toa Hordika…","popularity":5.567,"poster_path":"/lpZznWKKeNsP43xBVw2x0jxTc7L.jpg","release_date":"2005-10-11","title":"Bionicle 3 : La Menace de l'Ombre","video":false,"vote_average":6,"vote_count":82},{"adult":false,"backdrop_path":"/fZb5itrenb5g0QUsTgoDQKYutd3.jpg","genre_ids":[18,27,53],"id":676844,"original_language":"es","original_title":"Menéndez: el día del Señor","overview":"Un prêtre à la retraire hanté par ses péchés est rappelé dans les ténèbres quand un ami le supplie d'aider sa fille, possédée.","popularity":3.402,"poster_path":"/bZQ88XFGKTTrOyeWM7wVKLTuC1N.jpg","release_date":"2020-10-30","title":"Menéndez : El día del Señor","video":false,"vote_average":6.1,"vote_count":42},{"adult":false,"backdrop_path":"/wvqdJLVh0mSblly7UnYFPEk04Wd.jpg","genre_ids":[12,28,878],"id":2080,"original_language":"en","original_title":"X-Men Origins: Wolverine","overview":"Ce film nous fait découvrir les origines du plus rebelle des héros Marvel et son histoire avant les événements de la trilogie X-Men. Hugh Jackman reprend son rôle fétiche de héros au pouvoir de régénération convoité par l'armée, et impitoyable jusqu'au bout des griffes. Après avoir intégré le programme militaire \"Weapon X\" qui transforme les mutants en armes vivantes, Wolverine n'a de cesse de retrouver ceux qui ont tué son père et la femme qu'il a aimée.","popularity":5.434,"poster_path":"/ucJroLJ6RCqXY6hjYeLCW6jbWwE.jpg","release_date":"2009-04-28","title":"X-Men Origins : Wolverine","video":false,"vote_average":6.275,"vote_count":10460},{"adult":false,"backdrop_path":"/A3NklJi0P1tx9d05NZstJVmL5JS.jpg","genre_ids":[35,18],"id":10896,"original_language":"en","original_title":"Tin Men","overview":"Baltimore, 1963. Ernest Tilley et Bill « BB » Babowsky ne se connaissent pas mais exercent le même métier de vendeur en porte-à-porte. Ils habitent dans le même quartier et conduisent la même voiture. Lorsque l’un emboutit par accident la Cadillac de l’autre, ils deviennent les pires ennemis du monde. Débute alors une confrontation aussi terrible que ridicule.","popularity":6.838,"poster_path":"/oylg6aMjBrjIfMklsuCZj04CaSE.jpg","release_date":"1987-03-06","title":"Les Filous","video":false,"vote_average":6.328,"vote_count":122},{"adult":false,"backdrop_path":"/xFhpZ9UDUGXu52lCHdN39PIooRt.jpg","genre_ids":[35],"id":8005,"original_language":"en","original_title":"Robin Hood: Men in Tights","overview":"Pendant que le peuple subit l'oppression du prince Jean, Robin des Bois vole aux riches pour donner aux pauvres dans cette parodie du célèbre conte signée Mel Brooks.","popularity":23.35,"poster_path":"/a2zVlgn1AvVjfT6GLsCpFN9T5kj.jpg","release_date":"1993-07-28","title":"Sacré Robin des bois","video":false,"vote_average":6.6,"vote_count":2050},{"adult":false,"backdrop_path":null,"genre_ids":[18,878],"id":1181673,"original_language":"en","original_title":"The Movie Men 2","overview":"","popularity":0.132,"poster_path":"/2Qwd73iUojZm8VGC03PKuOEX7a5.jpg","release_date":"2023-12-16","title":"The Movie Men 2","video":false,"vote_average":0,"vote_count":0},{"adult":false,"backdrop_path":null,"genre_ids":[28,53,10770],"id":68681,"original_language":"de","original_title":"Götterdämmerung - Morgen stirbt Berlin","overview":"Durant des travaux subaquatiques, une bombe explose à Berlin. Alex, plongeur spécialisé dans les explosifs, pense qu'il s'agit d'explosifs oubliés pendant la Seconde Guerre mondiale. Sa compagne historienne, Sandra, découvre un minuteur de l'époque sur les lieux. Enclenché par l'explosion, il fera sauter une bombe qui détruira Berlin...","popularity":1.422,"poster_path":"/r5DL4ILpl75JyGRBn1rPA7f4mUV.jpg","release_date":"1999-01-15","title":"Menace sur Berlin","video":false,"vote_average":6.5,"vote_count":4},{"adult":false,"backdrop_path":"/e4LUBHHnep4YMvj6p87Mb20pFBw.jpg","genre_ids":[18],"id":117498,"original_language":"cn","original_title":"黑太陽731完結篇之死亡列車","overview":"Dans un train fuyant la Mandchourie, des soldats de la troupe 731 se remémorent les terribles méfaits commis sur les prisonniers du fameux camp...","popularity":3.009,"poster_path":"/i7PdQJITTEvdGYZc492sgMmYJtC.jpg","release_date":"1994-10-23","title":"Men behind the Sun 3 : A narrow escape","video":false,"vote_average":3.8,"vote_count":9},{"adult":false,"backdrop_path":"/eNdkax16z4qrBer1jFThb6qh2YU.jpg","genre_ids":[35,18],"id":1340922,"original_language":"no","original_title":"Tre menn til Vilma","overview":"35-year-old teacher Vilma Veierød lives alone. She shuns social media and worries too much - most of all about death. One day in December, the handsome priest Ivar and the pathologist Robert with Tourette's suddenly appear on her doorstep with a letter and the news that her father has died. Vilma didn't even know she had a father, and the letter turns her whole life upside down. Vilma's life has not been full of people. Not by a long shot. But now she suddenly must deal with two men. Three - if you count her dead father.","popularity":2.726,"poster_path":"/mufZSGErbeU4CdmBaCYfUX27LYz.jpg","release_date":"2024-11-08","title":"Three Men for Vilma","video":false,"vote_average":0,"vote_count":0},{"adult":false,"backdrop_path":"/59X1wxR4GdYiqYNt6s3T93FXrPx.jpg","genre_ids":[35],"id":225410,"original_language":"it","original_title":"Ménage all'italiana","overview":"In Italy in the 60's it is difficult to get a divorce. Carlo gets a visit from his Swedish wife, but he is already remarried. Every time he meets a new woman, he vanishes away from the last wife.","popularity":1.024,"poster_path":"/y6EVxX20AGx50LEKhP8uvenjhGR.jpg","release_date":"1965-12-22","title":"Menage Italian Style","video":false,"vote_average":6,"vote_count":1},{"adult":false,"backdrop_path":"/hR4HrX9sHTBkcdbaL9e9urXc1XY.jpg","genre_ids":[12,80,18],"id":238159,"original_language":"bn","original_title":"চিড়িয়াখানা","overview":"Un inspecteur de police, Satyanweshi Byomkesh, est chargé d'élucider le mystère de la mort d'un ancien juge désormais à la retraite...","popularity":1.809,"poster_path":"/fvFUxbzvUb9jvsjtjd2DRAQeZ4W.jpg","release_date":"1967-11-18","title":"La Ménagerie","video":false,"vote_average":6,"vote_count":10},{"adult":false,"backdrop_path":"/4GymbtkKo6LettjUIOOeZk93Zun.jpg","genre_ids":[18,53],"id":1717,"original_language":"en","original_title":"All the King's Men","overview":"Les Fous du roi raconte l'ascension politique d'un idéaliste en Louisiane et révèle la corruption qui conduira à sa chute. Avec pour toile de fond un univers politique qui exacerbe ce qu'il y a de meilleur ou de pire chez l'homme, ce film nous entraîne dans les arcanes de l'âme humaine. De la pureté à la trahison, de la culpabilité à la rédemption, cette fable est plus que jamais d'actualité.","popularity":8.783,"poster_path":"/qBNMxHIq6TG5wY41Ogcexjm5xqm.jpg","release_date":"2006-09-10","title":"Les Fous du roi","video":false,"vote_average":5.774,"vote_count":297},{"adult":false,"backdrop_path":"/wuq5O5rCSNkYruku8H3jcoK4sG2.jpg","genre_ids":[878,10770,28],"id":429691,"original_language":"en","original_title":"Mind Blown","overview":"Les télékinétiques utilisent leurs pouvoirs psychiques pour maîtriser les éléments. Capables de provoquer ou d'empêcher des catastrophes naturelles, ils rejoignent une structure top secrète du gouvernement qui souhaite mener des expériences sur leurs pouvoirs...","popularity":4.061,"poster_path":"/59xSj93nnF9UG6kNoI62hlq11Gw.jpg","release_date":"2016-12-01","title":"Mind Blown : menace psychique","video":false,"vote_average":4.9,"vote_count":31},{"adult":false,"backdrop_path":"/dNxXE15KM6o0GQhmkW9oSOmPi3W.jpg","genre_ids":[35],"id":109916,"original_language":"en","original_title":"The Marriage-Go-Round","overview":"Un professeur d'anthropologie et de sa femme professeur ont le mariage parfait - jusqu'à ce que la fille d'un collègue suédois vient lui rendre visite. Non seulement la petite fille tous grandi, mais elle est prête à fonder une famille - avec lui!","popularity":1.017,"poster_path":"/w0jbx2fyTy8wt8TaFzOwE8gOIy9.jpg","release_date":"1961-01-06","title":"Le Manège du ménage","video":false,"vote_average":4.8,"vote_count":4},{"adult":false,"backdrop_path":"/lOLAd3BMXESoLpXaD6OrOa7oonm.jpg","genre_ids":[18,10770,9648],"id":288981,"original_language":"en","original_title":"Guilty at 17","overview":"Une enquêtrice interroge Devon Cavanor, une élève du lycée Powelton, au sujet des attouchements dont elle a été victime de la part de Gilbert Adkins, son professeur de chimie. C'est ensuite au tour de Traci Scott, témoin des faits. À l'issue de l'interrogatoire, Adkins est arrêté. Il clame son innocence. Devon avoue à Traci combien elle est soulagée de ce dénouement. Quand Gilbert Adkins quitte le poste de police avec son demi-frère Gary, il affirme que sa vie est détruite à cause de ces affabulations. En effet, il ne pourra plus jamais enseigner. Il a toujours connu des problèmes de discipline avec Devon, qui se croit tout permis.","popularity":1.515,"poster_path":"/k3dmGAAzjJHsoV4oARvJKW4kCc.jpg","release_date":"2014-07-20","title":"Le lycée du mensonge","video":false,"vote_average":6.1,"vote_count":11},{"adult":false,"backdrop_path":"/r0Zhgr8KhJHnRB0tp8bvySHx40r.jpg","genre_ids":[18,10749],"id":976293,"original_language":"fr","original_title":"Arrête avec tes mensonges","overview":"Stéphane Belcourt, écrivain célèbre, retourne dans la région où il a grandi après trente ans d’absence. Le choc est d’autant plus grand quand il croise un jeune homme, sosie de son premier amour de 17 ans, qui se révèle être le fils de celui-ci.","popularity":9.835,"poster_path":"/ziLPt46UUYpSWZH11PsyhjbiPHT.jpg","release_date":"2023-02-22","title":"Arrête avec tes mensonges","video":false,"vote_average":7.4,"vote_count":91},{"adult":false,"backdrop_path":"/oq597AkQ3AOcUO1RdaUS8N6fmrz.jpg","genre_ids":[35,18],"id":920125,"original_language":"en","original_title":"White Men Can't Jump","overview":"Cette version moderne du film iconique voit Jeremy, ex-star du basket victime d'une blessure, se lier malgré lui avec Kamal, un joueur prometteur devenu l'ombre de lui-même. Entre relations houleuses, pression financière et conflits intérieurs, ces deux joueurs que tout oppose font équipe afin de réaliser leur rêve.","popularity":13.501,"poster_path":"/khtFXG8CINJ6f8MOWtvjYCJzWe5.jpg","release_date":"2023-05-11","title":"Les Blancs ne savent pas sauter","video":false,"vote_average":6.403,"vote_count":258},{"adult":false,"backdrop_path":"/3UZReV1yCwcPT6cj2UkjFckEguu.jpg","genre_ids":[53,10770],"id":930031,"original_language":"en","original_title":"Killer Ambition","overview":"Une créatrice de bijoux en vogue devenant l'objet de toutes les convoitises, est contactée par une fameuse communauté de femmes cheffes d'entreprise.","popularity":2.063,"poster_path":"/ln5DRSzT8hw4UcHVnrQihsZksgT.jpg","release_date":"2022-01-21","title":"Le cercle des mensonges","video":false,"vote_average":4.3,"vote_count":8},{"adult":false,"backdrop_path":"/hKHxmOZnNRjeLMhvrH61MJtcrme.jpg","genre_ids":[35,18,80,53],"id":7270,"original_language":"en","original_title":"Matchstick Men","overview":"Deux professionnels de l'arnaque à la petite semaine - Roy, le vétéran du tandem, et Franck, son jeune et ambitieux émule - fourguent à des coûts prohibitifs des «systèmes de filtrage d'eau» bas de gamme, assortis de lots alléchants: voitures, bijoux ou croisières tropicales, que leurs victimes ne collecteront bien sûr jamais. Ces opérations sont juteuses, mais la vie privée de Roy est moins reluisante. Agoraphobe et sujet à des tics obsessionnels compulsifs, il consulte un psy pour continuer à fonctionner. C'est alors qu'il découvre avec horreur qu'il a une fille - une enfant dont il soupçonnait l'existence, mais qu'il n'avait jamais cherché à rencontrer. Pis, Angela, 14 ans, n'a qu'une envie: retrouver son père. L'arrivée impromptue de l'adolescente bouleverse les routines névrotiques de Roy, mais passé le choc initial, celui-ci commence à prendre goût à sa tardive paternité…","popularity":10.235,"poster_path":"/gFR0zFKluQ032TUAJTmpzfv44Za.jpg","release_date":"2003-09-12","title":"Les Associés","video":false,"vote_average":7,"vote_count":1727},{"adult":false,"backdrop_path":"/bbGJaZj8Xx7cQZlmaek8pVWP9og.jpg","genre_ids":[28,12,16,14],"id":296708,"original_language":"ja","original_title":"劇場版 トリコ　美食神の超食宝（スペシャルメニュー）","overview":"L’histoire se déroule dans un monde imaginaire où le goût et la texture des aliments sont très importants et sont au coeur de l’économie.Tout le monde se met en quête de nouvelles saveurs, et de nouveaux professionnels font leur apparition ; Les Gourmet Hunter ! Ils ont une connaissance extrême des aliments et ont foulé des terres inconnues. Nous suivons la vie du chef cuisinier Komatsu et de Toriko, Gourmet Hunter qui poursuit sa quête du menu parfait, qui serait composé de tous les meilleurs aliments à travers le monde sans oublier l’ingrédient légendaire : G.O.D.","popularity":1.395,"poster_path":"/isaGn2KpIF15n1dLlQJvXVxKDFN.jpg","release_date":"2013-07-27","title":"Le Menu special du Dieu Gourmet","video":false,"vote_average":7.6,"vote_count":5},{"adult":false,"backdrop_path":"/gShzQKKPj7ylPQojFPEEcExs6cy.jpg","genre_ids":[28,35,80,53],"id":10751,"original_language":"da","original_title":"Gamle mænd i nye biler","overview":"The last wish of the dying \"Monk\" is for his foster child, Harald, to find his real son, Ludvig. But the latter is currently in a Swedish prison cell...","popularity":5.407,"poster_path":"/n2KH5TlEcYPvinmwsJj4ULc1xDO.jpg","release_date":"2002-07-12","title":"Old Men in New Cars: In China They Eat Dogs II","video":false,"vote_average":6.8,"vote_count":106},{"adult":false,"backdrop_path":"/eYhOgObzgbh4BcSPHPQL9VG1seW.jpg","genre_ids":[878,53,10770],"id":52697,"original_language":"en","original_title":"Solar Flare","overview":"Riley, 15 ans, un génie en mathématique, met au point un système permattant de prédire de manière précise les éruptions solaires les plus violentes. Il découvre alors que la Terre n'a que très peu de temps pour se préparer à une gigantesque éruption solaire capable de provoquer une panne d'électricité à l'échelle mondiale. A 18 heures de la fin du compte à rebours, aidé de sa mère et d'une scientifique, Riley doit affronter une multinationale prête à tout pour tirer profit de sa découverte...","popularity":2.406,"poster_path":"/2Sj5YHM3uEeh8yxbm3FtQEpNTcG.jpg","release_date":"2008-06-09","title":"Menace solaire","video":false,"vote_average":3.7,"vote_count":19},{"adult":false,"backdrop_path":"/47zeQab6wpskDKxndgUquIRvS9v.jpg","genre_ids":[53,18],"id":1291307,"original_language":"pt","original_title":"A Mensageira","overview":"Fulfilling her work as a bailiff in Salvador, Íris delivers warrants and is often forced to execute orders that go directly against what she believes in. The job torments her. One day, with the disappearance of an activist after the execution of a warrant issued by her, the officer begins to investigate the crime and finds herself involved in the discovery of a large land grabbing scheme.","popularity":1.387,"poster_path":"/2105xJF6anOxgRMIyHLT73see1j.jpg","release_date":"2024-06-14","title":"The Messenger","video":false,"vote_average":0,"vote_count":0},{"adult":false,"backdrop_path":"/iOmFvzcJ02RZvgk4QKtePOL6K2R.jpg","genre_ids":[10752,36,27],"id":51007,"original_language":"cn","original_title":"黑太陽：南京大屠殺","overview":"En 1937, la guerre entre le Japon et la Chine fait rage. L’armée impériale nippone marche sur la capitale Nankin. Alors que l’armée chinoise a battu en retraite et que la majorité de la population a été évacuée, les japonais s’emparent de la ville et y retiennent prisonniers de nombreux habitants restés sur place. Ces derniers vont être sauvagement violés, torturés et assassinés.","popularity":4.136,"poster_path":"/zxDxcrXzJzZLzEkk0MNozzKiAzi.jpg","release_date":"1995-07-07","title":"Men behind the sun 4","video":false,"vote_average":6.3,"vote_count":22}]